{
  "items": [
    {
      "id": "le-morne-brabant",
      "title": "Ле Морн Брабан",
      "countryCode": "mu",
      "description": "Живописный пляж с потрясающими видами и возможностью подняться на вершину с гидом. Рекомендуется совместить с воздушным видом на знаменитый «подводный водопад»."
    },
    {
      "id": "שמורת Black River Gorges",
      "title": "Национальный парк Блэк-Ривер Горджес",
      "countryCode": "mu",
      "description": "Крупнейший национальный парк острова, с пешеходными тропами, обзорными площадками и густыми тропическими лесами."
    },
    {
      "id": "Trou aux Cerfs",
      "title": "Тру-о-Серф – кратер потухшего вулкана",
      "countryCode": "mu",
      "description": "Потухший вулканический кратер с панорамным видом на центральную часть Маврикия."
    },
    {
      "id": "Port Louis Central Market & Caudan Waterfront",
      "title": "Центральный рынок Порт-Луи и Кодо Уотерфронт",
      "countryCode": "mu",
      "description": "Живой центральный рынок и набережная с магазинами, уличной едой и местной атмосферой."
    },
    {
  "id": "ile-aux-cerfs",
  "title": "Остров Иль-о-Серф",
  "countryCode": "mu",
  "description": "Живописный тропический остров с белоснежными пляжами, бирюзовой водой, водными видами спорта, морскими прогулками и атмосферой полного отдыха. Одно из самых красивых мест на Маврикии."
},
{
  "id": "seven-colored-earth",
  "title": "Земля семи цветов – Шамарель",
  "countryCode": "mu",
  "description": "Уникальное природное явление, где разноцветные дюны создают удивительный ландшафт. Обязательное место для посещения на Маврикии."
},
{
  "id": "chamarel-waterfall",
  "title": "Водопад Шамарель",
  "countryCode": "mu",
  "description": "Один из самых впечатляющих водопадов острова, падение почти со 100-метровой высоты в тропический лес."
},
{
  "id": "la-vanille-park",
  "title": "Природный парк Ла-Ваниль",
  "countryCode": "mu",
  "description": "Чудесный природный парк, в котором живут гигантские черепахи, крокодилы, обезьяны и другие животные. Отличное место для семейного отдыха."
},
{
  "id": "grand-baie",
  "title": "Гран-Бэй",
  "countryCode": "mu",
  "description": "Популярный курортный городок, известный своими красивыми пляжами, магазинами, ресторанами, ночной жизнью и морскими прогулками."
},
    {
      "id": "הכותל המערבי",
      "title": "Стена Плача",
      "countryCode": "il",
      "description": "Стена Плача — последний остаток Второго Храма и самое святое место для еврейского народа, куда ежегодно приезжают миллионы посетителей и паломников."
    },
    {
      "id": "ים המלח",
      "title": "Мёртвое море",
      "countryCode": "il",
      "description": "Самая низкая точка на земле, известная своими солёными водами, богатыми минералами — уникальный природный опыт."
    },
    {
      "id": "שוק מחנה יהודה",
      "title": "Рынок Махане Иегуда",
      "countryCode": "il",
      "description": "Известный и оживлённый рынок в Иерусалиме, предлагающий уличную еду, свежие продукты и аутентичную атмосферу."
    },
    {
      "id": "חיפה והגנים הבהאים",
      "title": "Хайфа и Бахайские сады",
      "countryCode": "il",
      "description": "Красивый прибрежный город, знаменитый Бахайскими садами, панорамными видами и сочетанием природы и городской среды."
    },
    {
      "id": "הר החרמון",
      "title": "Гора Хермон",
      "countryCode": "il",
      "description": "Самая высокая гора Израиля, с потрясающими видами, зимними развлечениями и живописными летними тропами."
    },
    {
      "id": "הכנרת",
      "title": "Галилейское море",
      "countryCode": "il",
      "description": "Пресноводное озеро, окружённое горами — сердце Галилеи, идеальное место для купания, прогулок на лодке и спокойных закатов."
    },
    {
      "id": "אילת",
      "title": "Эйлат",
      "countryCode": "il",
      "description": "Курортный город на юге Израиля с золотыми пляжами, красочными коралловыми рифами и магазинами duty-free в солнечной расслабленной атмосфере."
    }, 
    {
  "id": "rosh-hanikra",
  "title": "Рош-ха-Никра",
  "countryCode": "il",
  "description": "Живописный природный комплекс на самом севере Израиля, с морскими гротами, выточенными волнами, самым крутым канатным подъёмником в мире и потрясающими видами на Средиземное море."
},
{
  "id": "tel-aviv-port",
  "title": "Порт Тель-Авива",
  "countryCode": "il",
  "description": "Красивая набережная с ресторанами, магазинами, галереями и оживлённой атмосферой. Одно из самых популярных мест в Тель-Авиве для прогулок, отдыха и наблюдения за закатами."
}

  ]
}
